Repository: syedsohanahmed/thesmedaily
Catalog: plugins/WPRobot5/languages/wprobot-*.po
Languages: de_de

source: WordPress pages
de_de: WordPress Seiten

source: WooCommerce products
de_de: WooCommerce Produkte

source: Easy Digital Downloads downloads
de_de: Easy Digital Downloads Produkte

source: bbPress forum topics
de_de: bbPress Forentopics

source: Make a choice above to automatically configure the post settings below.
de_de: Wählen Sie eine Option oben, um die folgenden Einstellungen automatisch eintragen zu lassen.

source: Select category
de_de: Kategorie auswählen

source: or
de_de: oder

source: create new categories
de_de: Neue Kategorien anlegen

source: Separate multiple categories by comma. Categories not existing on your blog <strong>will get created</strong> automatically.
de_de: Trenn Sie mehrere Kategorien durch Kommata. Kategorien, die noch nicht existieren werden automatisch erstellt.

source: Can be "post", "page", a custom post type or "topic" if posting to bbPress.
de_de: Entweder "post", "page", ein eigener type oder "topic" beim posten nach bbPress.

source: Pending Review
de_de: Prüfung Ausstehend

source: Author Username
de_de: Autor Benutzername

source: create new user
de_de: Neuen User einrichten

source: If the username does not exist on a blog yet it <strong>will get created</strong> automatically.
de_de: Falls der Benutzername noch nicht in einem Blog existiert, wird er automatisch erstellt werden.

source: Date (optional)
de_de: Datum (optional)

source: Enter to <strong>schedule future post</strong>. Leave empty to use current date and time
de_de: Zur veröffentlichung in der Zukunft angeben. Leer lassen, um aktuelles Datum und Zeit zu benutzen

source: Parent (optional)
de_de: Parent-Seite (optional)

source: Enter a <strong>page ID</strong> to create subpages. To create bbPress forum topics enter the <strong>forum ID</strong> here.
de_de: Geben Sie eine <strong>Seiten-ID</strong> ein, um Unterseiten zu erstellen. Um bbPress Themen zu erstellen geben Sie die <strong>ID des Forums</strong> hier ein.

source: Add Comments
de_de: Kommentare hinzufügen

source: No
de_de: Nein

source: Yes, as WP comments
de_de: Ja, als WP Kommentare

source: Yes, as bbPress replies
de_de: Ja, als bbPress Antworten

source: Create Posts Now
de_de: Posts jetzt erstellen

source: Clear Content and Restart
de_de: Inhalte löschen und Neustart

source: Content Preview
de_de: Inhaltsvorschau

source: (not posted to your sites yet - go to "3. Post to Your Sites" to do that)
de_de: (noch nicht veröffentlicht - besuchen Sie die 3. Registrierkarte, um dies zu tun)

source: Article
de_de: Artikel

source: Schedule Date
de_de: Geplantes Datum

source: Actions
de_de: Aktionen

source: Delete This
de_de: Löschen

source: Go to Editor
de_de: Gehen Sie zum Editor

source: Activate in Options
de_de: Aktivieren Sie in den Optionen

source: Comments
de_de: Kommentare

source: WP Robot Options
de_de: WP Robot Optionen

source: Options have been loaded. Don't forget to save the options form below if you want to keep them on this site.
de_de: Optionen wurden geladen. Vergessen Sie nicht, die Optionen unter Formular zu speichern, wenn Sie wollen, dass sie auf dieser Seite zu halten.

source: WP Robot has been uninstalled. You can now disable and delete the plugin.<br/><br/><strong>If you intend to reinstall WP Robot please first disable and reenable the plugin on your blogs "Plugins" page - otherwise the installation will not work!</strong>
de_de: WP Robot wurde deinstalliert. Sie können es nun deaktivieren und das Plugin löschen. <br/><br/> <strong>Wenn Sie beabsichtigen</strong> , <strong>WP Robot neu zu installieren deaktivieren und reaktivieren Sie es bitte zuerst.</strong>

source: History has been cleared.
de_de: Die History wurde gelöscht.

source: Error: Options could not be loaded from the WP Robot server. Please contact support.
de_de: Fehler: Die Optionen konnten nicht vom WP Robot-Server geladen werden. Bitte kontaktieren Sie den Support.

source: Your selection has been saved. Please <strong>click on the new settings tabs below</strong> to configure your content sources. Modules with a <span class="dashicons dashicons-warning" style="color:#0073AA;"></span> next to their name require that you enter your API keys or credentials before they can be used.
de_de: Ihre Auswahl wurde gespeichert. Bitte <strong>klicken Sie auf den neuen Einstellungstab unten</strong>, um die Module zu konfigurieren. Für Module mit einer <span class="dashicons dashicons-warning" style="color:#0073AA;"></span> neben dem Namen müssen Sie Ihre API-Schlüssel oder Anmeldeinformationen eingeben, bevor sie verwendet werden können.

source: Options have been updated.
de_de: Optionen wurden aktualisiert.

source: Your settings have been imported.
de_de: Einstellungen wurden erfolgreich importiert.

source: Choose Sources
de_de: Inhaltsquellen wählen

source: Need help? Click here.
de_de: Brauchen Sie Hilfe? Klicken Sie hier.

source: Choose Your Content Sources
de_de: Wählen Sie Ihre Content-Quellen

source: Order Alphabetically
de_de: Alphabetische Sortierung

source: Order by Categories
de_de: Sortierung nach Kategorien

source: Order by Languages
de_de: Sortierung nach Sprachen

source: Save Selections
de_de: Auswahl speichern

source: Languages (besides English)
de_de: Sprachen (außer Englisch)

source: Sign Up
de_de: Registrieren

source: No account required
de_de: Kein Konto erforderlich

source: Sign Up for API account
de_de: Registrierung für API Account

source: Reset Sources and Options
de_de: Einstellungen zurücksetzen

source: Import Options
de_de: Optionen Importieren

source: This will reset all options and sources you have selected and return CMS Commander to its default configuration after you signed up. Continue?
de_de: Dies wird alle eingerichteten Optionen und Inhaltsquellen in CMS Commander auf die Standardwerte zurücksetzen. Fortfahren?

source: Reset All Options
de_de: Einstellungen zurücksetzen

source: This will clear the WP Robot post history and thus all posts in the history could get posted again. Continue?
de_de: Dies wird die WP Robot Post History löschen und damit könnten alle alten Artikel erneut gepostet werden. Fortsetzen?

source: Clear Post History
de_de: Verlauf löschen

source: Uninstall WP Robot
de_de: WP Robot Deinstallieren

source: The button below will <b>uninstall WP Robot completely</b> including the <b>deletion of all database tables and all your settings and campaigns</b>. All the <b>posts created by WP Robot are not deleted</b>.
de_de: Die Schaltfläche unten <b>deinstalliert WP Robot komplett</b> einschließlich der <b>Löschung aller Datenbanktabellen und alle Einstellungen und Kampagnen.</b> Alle von WP Robot erstellten Artikel werden nicht gelöscht.</b>

source: Warning: This will uninstall WP Robot and delete all settings. Continue?
de_de: Achtung: Dies wird WP Robot deinstallieren und alle Einstellungen löschen. Fortsetzen?

source: To use this module in WP Robot you need to enter your API key or login credentials below.
de_de: Um dieses Module zu benutzen müssen Sie Ihre API Schlüssel oder Logindetails unten eingeben.

source: Verify
de_de: Verifizieren

source: Copy
de_de: Kopieren

source: Delete
de_de: Löschen

source: Save All Options
de_de: Alle Einstellungen Speichern

source: Import WP Robot 4 Settings
de_de: Import WP Robot 4 Einstellungen

source: We have detected that WP Robot 4 is installed on your site. If you wish you can now import most of your module settings and API keys into WP Robot 5 by clicking the button below. Campaigns can unfortunately not be imported. If you do not wish to import your old settings simply activate one of the sources below instead.
de_de: Wir haben festgestellt, dass WP Robot 4 auf Ihrer Website installiert ist. Auf Wunsch können Sie jetzt die meisten Ihrer Moduleinstellungen und API-Schlüssel in WP Robot 5 importieren. Kampagnen können leider nicht importiert werden.

source: Import post history as well (to prevent duplicates)
de_de: Auch die Post History importieren (um Duplikate zu verhindern)

source: Rewrite Error:
de_de: Rewrite Fehler:

source: cURL Error
de_de: cURL Fehler

source: Translation Error 400
de_de: Übersetzungsfehler 400

source: Empty text given.
de_de: Leerer Text.

source: No target language specified.
de_de: Keine Zielsprache angegeben.

source: Same languages specified.
de_de: Gleiche Sprachen angegeben.

source: The post could not be translated.
de_de: Beitrag konnte nicht übersetzt werden.
