Repository: syedsohanahmed/thesmedaily
Catalog: plugins/WPRobot5/languages/wprobot-*.po
Languages: de_de

source: Failed loading XML, errors returned:
de_de: Fehler beim Laden von XML, zurückgegebener Fehler:

source: cURL Error Number
de_de: cURL Fehler Nummer

source: cURL is not installed on this server!
de_de: cURL ist auf diesem Server nicht installiert!

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s.
de_de: Es ist eine neuere Version von %1$s verfügbar. %2$sDetails %3$s anzeigen%4$s.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.
de_de: Es ist eine neuere Version von %1$s verfügbar. %2$sDetails %3$s anzeigen%4$s oder %5$sjetzt updaten%6$s.

source: You do not have permission to install plugin updates
de_de: Sie haben keine Berechtigung, um Plugin-Updates zu installieren.

source: Error
de_de: Fehler

source: Maximum price to search for in USD, e.g. '100' without quotes.
de_de: Höchstpreis für die Suche in USD, z.B. '100' ohne Anführungszeichen.

source: Use to search for deals and special offers, e.g. enter '30' to only return items with 30% off or more.
de_de: Verwenden, um nach Angeboten oder Rabatten zu suchen, tragen Sie z.B. '30' ein, um nur Produkte mit 30% oder mehr an Rabatt zu finden.

source: Error deleting options:
de_de: Fehler beim Löschen der Optionen:

source: Error saving options:
de_de: Fehler beim Speichern der Optionen:

source: Error loading available sites:
de_de: Fehler beim Laden verfügbarer Seiten:

source: Select a site below and click the import button to load its options:
de_de: Wählen Sie eine Seite aus und klicken Sie auf den Importbutton, um die Optionen zu laden:

source: Error loading options:
de_de: Fehler beim Laden der Optionen:

source: Thank you! The installation of WP Robot 5 is now complete.
de_de: Vielen Dank! Die Installation von WP Robot 5 ist nun abgeschlossen.

source: <strong>Next step:</strong> Please go to the "<a href="admin.php?page=wpr5-options">Options</a>" page. There you can activate the content sources you intend to use on this site and configure your settings for them.
de_de: <strong>Nächster Schritt:</strong> Gehen Sie zur "<a href="admin.php?page=wpr5-options">Optionsseite</a>". Dort können Sie die Module, die Sie benutzen möchten, aktivieren und konfigurieren.

source: Error:
de_de: Fehler:

source: Error: Your license key could not be verified. Please make sure to copy it exactly from the email you received. If the problem persists please contact support.
de_de: Fehler: Ihr Lizenzschlüssel konnte nicht verifiziert werden. Bitte stellen Sie sicher, ihn exakt aus der Email zu kopieren. Wenn das Problem weiterhin besteht wenden Sie sich bitte an den Support.

source: Error: Please enter your license key.
de_de: Fehler: Bitte geben Sie Ihren Lizenzschlüssel ein.

source: Finish Installation
de_de: Installation Abschließen

source: Thank you for activating WP Robot 5! To finish the installation please enter your license key below and press the save button.
de_de: Vielen Dank für die Aktivierung von WP Robot 5! Um die Installation abzuschließen geben Sie bitte unten Ihren Lizenzschlüssel ein und drücken Sie die Taste speichern.

source: Your License Key
de_de: Ihr Lizenzschlüssel

source: Campaigns
de_de: Kampagnen

source: Create Campaign
de_de: Kampagne erstellen

source: Curation
de_de: Kuration

source: Options
de_de: Optionen

source: Every Six Minutes
de_de: Alle sechs Minuten

source: Skipping module because of duplicate content. Will retry next time
de_de: Überspringe Module wegen Duplikaten. Wird beim nächsten Mal wiederholt.

source: Skipping post because all content was already posted to your site. Will retry next time.
de_de: Post wird übersprungen, da alle Inhalte auf Ihrer Website bereits veröffentlicht wurden. Wird bei nächster Ausführung erneut probiert.

source: Error: No content found.
de_de: Fehler: Kein Inhalt gefunden.

source: Error: Post could not be created because main module failed.
de_de: Fehler: Post konnte nicht erstellt werden, weil das Hauptmodul einen Fehler zurückgab.

source: Error: Post could not be created.
de_de: Fehler: Beitrag konnte nicht erstellt werden.

source: Error: Skipping post because no content was found.
de_de: Fehler: Post konnte nicht erstellt werden, weil keine Inhalte gefunden wurden.

source: Post skipped because required keyword has not been found.
de_de: Beitrag übersprungen, weil ein erforderliches Suchwort nicht im Artikel vorkam.

source: Post skipped because exclude keyword has been found.
de_de: Beitrag übersprungen, weil ein Ausschluss-Keyword gefunden wurde.

source: Translation failed with error:
de_de: Die Übersetzung ist fehlgeschlagen mit Fehler:

source: Error: The post could not be translated.
de_de: Beitrag konnte nicht übersetzt werden.

source: Rewriting failed with error:
de_de: Die Übersetzung ist fehlgeschlagen mit Fehler:

source: Error: The post could not be rewritten. Empty response received
de_de: Fehler: Der Post konnte nicht rewritten werden. Leere Antwort erhalten

source: Article has been created successfully.
de_de: Artikel wurde erfolgreich erstellt.

source: Error: Inserting post failed.
de_de: Fehler: Einfügen von Post fehlgeschlagen.

source: No (more) articles found.
de_de: Keine (weiteren) Artikel gefunden.

source: Please wait while the content is being retreived from the source you selected.
de_de: Bitte warten Sie während die angeforderten Inhalte geladen werden.

source: Topic
de_de: Thema

source: Source
de_de: Quelle

source: (choose one)
de_de: (eine auswählen)

source: Your settings (edit to override)
de_de: Ihre Einstellungen

source: Please choose and activate at least one content source on the "Choose Sources" page first.
de_de: Bitte wählen und aktivieren Sie zuerst mindestens eine Inhaltsquelle auf der "Choose Sources" Seite.

source: Select All.
de_de: Alle auswählen.

source: Check to insert content below:
de_de: Wählen, um Inhalte unten einzufügen:

source: The campaign has been deleted.
de_de: Die Kampagne wurde gelöscht.

source: View article.
de_de: Artikel anzeigen

source: Unknown error: Campaign could not be processed.
de_de: Unbekannter Fehler: Kampagne konnte nicht verarbeitet werden.

source: The campaign has been unpaused and autoposting will continue.
de_de: Die Kampagne wurde wieder aktiviert und autoposting wird fortgesetzt.

source: The campaign has been paused.
de_de: Die Kampagne wurde angehalten.

source: Please select at least one campaign!
de_de: Bitte wählen Sie mindestens eine Kampagne aus!

source: Campaigns have been paused.
de_de: Die Kampagnen wurden pausiert.

source: Campaigns have been continued.
de_de: Die Kampagnen wurden fortgesetzt.

source: Campaigns have been deleted.
de_de: Die Kampagnen wurden gelöscht.

source: %1$s posts have been created successfully %2$s
de_de: %1$s Beiträge wurden erfolgreich erstellt %2$s

source: and %1$s posts have been skipped. Please see the <a href="?page=wpr-log">error log</a> for details.
de_de: und %1$s Beiträge wurde übersprungen. Siehe <a href="?page=wpr-log">Fehlerprotokoll</a> für Details.

source: Error: %1$s posts could not be created. Please see the error log for details.
de_de: Fehler:%1$s Beiträge konnten nicht erstellt werden. Bitte lesen Sie das Fehlerprotokoll für Details.

source: Are you sure you want to delete this campaign?
de_de: Sind Sie sicher, dass Sie die Kampagne löschen möchten?

source: Next Run:
de_de: Nächste Ausführung:

source: Paused
de_de: Pausiert

source: Keywords
de_de: Keywörter

source: s created
de_de: s erstellt

source: Errors
de_de: Fehler

source: Load full log
de_de: Weitere Einträge laden

source: Select all campaigns
de_de: Alle Kampagnen auswählen

source: Are you sure you want to delete all selected campaigns?
de_de: Sind Sie sicher, dass Sie die ausgewählten Kampagnen löschen möchten?

source: Delete Selected
de_de: Ausgewählte löschen

source: Pause Selected
de_de: Ausgewählte pausieren

source: Continue Selected
de_de: Ausgewählte fortsetzen

source: Bulk create
de_de: Erstelle

source: articles
de_de: Artikel

source: Post to Selected
de_de: Auf ausgewählten Seiten posten

source: No campaigns have been created yet.
de_de: Noch keine Kampagnen wurden erstellt.

source: Value
de_de: Wert

source: <strong>Important: </strong> You have not activated any content sources yet. Before you can create a campaign you need to go to the <a href="admin.php?page=wpr5-options">Options page</a> and configure the content sources you intend to use.
de_de: <strong>Wichtig:</strong> Sie haben noch keine Module aktiviert. Bevor Sie eine Kampagne erstellen können, müssen Sie die <a href="admin.php?page=wpr5-options">Optionsseite</a> besuchen und die Inhaltsquellen, die Sie verwenden möchten, konfigurieren.

source: Missing data: Please enter a keyword, category, name and posting inverval for your new campaign.
de_de: Fehlende Daten: Bitte geben Sie ein Suchwort, Kategorie, Name und Inverval für Ihre neue Kampagne an.

source: <strong>Your campaign has been created!</strong> You can go to the <a href="admin.php?page=wpr5-automation">Campaigns page</a> to view details and create manual posts for it or create another campaign below.
de_de: <strong>Ihre Kampagne wurde erstellt!</strong> Gehen Sie zur <a href="admin.php?page=wpr5-automation">Kampagnen-Seite</a>, um Details anzuzeigen und Beiträge zu posten oder erstellen Sie unten eine weitere Kampagne.

source: Enter your keywords
de_de: Suchbegriffe eingeben

source: Enter a category
de_de: Geben Sie eine Kategorie ein

source: Set the posting frequency
de_de: Postingfrequenz einstellen

source: Add post templates
de_de: Post Templates hinzufügen

source: Edit Campaign
de_de: Kampagne bearbeiten

source: To create your autoposting campaign only the 4 steps listed above are required. All other settings on the page are optional and can be changed to customize your campaign.
de_de: Um eine einfach Autoposting-Kampagne zu erstellen sind nur die 4 oben genannten Schritte erforderlich. Alle anderen Einstellungen auf dieser Seite sind optional.

source: For more detailed instructions <a href="http://wprobot.net/wp-robot-5-documentation/#create" target="_blank">take a look at this article in our online documentation</a>.
de_de: Weitere Informationen <a href="http://wprobot.net/wp-robot-5-documentation/#create" target="_blank">können Sie in der Onlinedokumentation finden</a>.

source: Main Settings
de_de: Haupteinstellungen

source: Campaign Type:
de_de: Kampagnentyp:

source: Keyword Campaign
de_de: Keyword-Kampagne

source: RSS Campaign
de_de: RSS-Kampagne

source: Campaign Name
de_de: Kapagnenname

source: Schedule
de_de: Zeitplan

source: Create
de_de: Verfasse

source: 0 (no autoposting)
de_de: 0 (kein autoposting)

source: new posts every
de_de: neue Beiträge alle

source: Hours
de_de: Stunden

source: Days
de_de: Tage

source: Minutes
de_de: Minuten

source: Published
de_de: Veröffentlicht

source: Draft
de_de: Entwurf

source: Author
de_de: Autor

source: (one per line)
de_de: (Eine pro Linie)

source: Enter the full URL of RSS feeds you want to post to your site. If you enter multiple one will be selected randomly each time the campaign is run.<br/>Example:<br/>https://www.engadget.com/rss-full.xml
de_de: Geben Sie die vollständige URL der RSS-Feeds, die Sie veröffentlichen wollen, ein. Wenn Sie mehrere eingeben, wird für jeden Post eines zufällig ausgewählt. <br/> Beispiel: <br/> https://www.engadget.com/rss-full.xml

source: Enter search words you want to post content for.<br/>If you enter multiple one will be selected randomly each time the campaign is run.
de_de: Geben Sie Suchwörter ein, für die Sie Artikel veröffentlichen möchten.<br/>Wenn Sie mehrere eingeben wird für jeden Post eines zufällig ausgewählt.

source: Categories
de_de: Kategorien

source: Enter a single category or one category on each line per keyword.<br/>Categories not existing yet will get created.
de_de: Geben Sie eine einzelne Kategorie oder eine Kategorie pro Keyword in jeder Zeile ein. <br/> Noch nicht vorhandene Kategorien werden automatisch erstellt.

source: Add existing:
de_de: Existierende hinzufügen:

source: Title:
de_de: Titel:

source: Add another <b>source</b>:
de_de: Weitere <b>Quelle</b> hinzufügen:

source: Location:
de_de: Ort:

source: After main source
de_de: Nach der Hauptquelle

source: Before main source
de_de: Vor der Hauptquelle

source: Keyword:
de_de: Suchbegriff:

source: Use campaign keyword.
de_de: Kampagnenkeyword verwenden.

source: Use title of main content source.
de_de: Titel der Hauptquelle verwenden.

source: Probability:
de_de: Wahrscheinlichkeit:

source: <b>Add Template</b> - Choose the main content source for your template:
de_de: <b>Templatehinzufügen</b> - Wählen Sie das Hauptmodul für die Template:

source: or click to <a id="add-all-sources" href="#">add all</a>
de_de: oder klicken, um <a id="add-all-sources" href="#">alle hinzuzufügen</a>

source: Optional Settings
de_de: Optionale Einstellungen

source: Exclude Keywords
de_de: Keywörter Ausschließen

source: Posts containing the keywords you enter here will be skipped and not created on your site.
de_de: Beiträge die Schlüsselwörter enthalten, die Sie hier eingeben, werden übersprungen und nicht auf Ihrer Website veröffentlicht.

source: Require Keywords
de_de: Erforderliche Keywords

source: If a post does not contain at least one of the keywords you enter here it will be skipped.
de_de: Wenn ein Beitrag nicht mindestens eines der hier eingegebenen Schlüsselwörter enthält wird er übersprungen werden.

source: Replace Keywords
de_de: Suchwörter Ersetzen

source: Replace keywords or code in posts with other content.<br/><b>Syntax</b>: Keyword|Replace With|Chance<br/>Example: <i>Wordpress|Joomla|50</i>
de_de: Ersetzen Sie Suchwörter oder Code in Beiträgen mit anderen Inhalten. <br/> <b>Syntax:</b> Stichwort|Ersetzen mit|Chance <br/> Beispiel: <i>Wordpress|Joomla|50</i>

source: Custom Fields
de_de: Benutzerdefinierte Felder

source: Translation
de_de: Übersetzung

source: Translate posts by this campaign from
de_de: Übersetze Beiträge dieser Kampagne von

source: German
de_de: Deutsch

source: English
de_de: Englisch

source: French
de_de: Französisch

source: Afrikaans
de_de: Afrikanisch

source: Albanian
de_de: Albanisch

source: Arabic
de_de: Arabisch

source: Belarusian
de_de: Weißrussisch

source: Bulgarian
de_de: Bulgarisch

source: Catalan
de_de: Katalanisch

source: Chinese
de_de: Chinesisch

source: Croatian
de_de: Kroatisch

source: Czech
de_de: Tschechisch

source: Danish
de_de: Dänisch

source: Dutch
de_de: Niederländisch

source: Estonian
de_de: Estnisch

source: Filipino
de_de: Philippinisch

source: Finnish
de_de: Finnisch

source: Galician
de_de: Galizisch

source: Greek
de_de: Griechisch

source: Hebrew
de_de: Hebräisch

source: Hungarian
de_de: Ungarisch

source: Icelandic
de_de: Isländisch

source: Indonesian
de_de: Indonesisch

source: Irish
de_de: Irisch

source: Italian
de_de: Italienisch

source: Japanese
de_de: Japanisch

source: Korean
de_de: Koreanisch

source: Latvian
de_de: Lettisch

source: Lithuanian
de_de: Litauisch

source: Macedonian
de_de: Mazedonisch

source: Malay
de_de: Malaiisch

source: Maltese
de_de: Maltesisch

source: Norwegian
de_de: Norwegisch

source: Persian
de_de: Persisch

source: Polish
de_de: Polnisch

source: Portuguese
de_de: Portugiesisch

source: Romanian
de_de: Rumänisch

source: Russian
de_de: Russisch

source: Serbian
de_de: Serbisch

source: Slovak
de_de: Slowakisch

source: Slovenian
de_de: Slowenisch

source: Spanish
de_de: Spanisch

source: Swahili
de_de: Suahelisch

source: Swedish
de_de: Schwedisch

source: Thai
de_de: Thailändisch

source: Turkish
de_de: Türkisch

source: Ukrainian
de_de: Ukrainisch

source: Vietnamese
de_de: Vietnamesisch

source: Welsh
de_de: Walisisch

source: Yiddish
de_de: Jiddisch

source: to
de_de: zu

source: Rewrite all posts with
de_de: Umschreibe alle Beiträge mit

source: Please activate a rewriter on the Options page first.
de_de: Bitte aktivieren Sie zuerst einen Rewriter auf der Seite Optionen.

source: Module Settings
de_de: Modul Einstellungen

source: Select a module above to override its general settings from the Options page for this campaign. Only sources which you have added to this campaign as templates are shown above.
de_de: Wählen Sie ein Modul oben, um seine Einstellungen aus der Optionsseite zu überschreiben. Nur Module, welche in den Templates dieser Kampagne vorkommen werden oben angezeigt.

source: Check to override global settings of this module in your campaign:
de_de: Markieren, um die globalen Einstellungen dieses Moduls in dieser Kampagne zu ändern:

source: Create Bulk Content
de_de: Masseninhalte erstellen

source: Please load site data first.
de_de: Bitte laden Sie erst Seitendaten.

source: No generated users found.
de_de: Keine generierten Benutzer gefunden.

source: No content. Please generate it on the first tab.
de_de: Kein Inhalt. Bitte erzeugen sie diesen zunächst auf der ersten Registerkarte.

source: Not enough auto-generated users on site - at least one is necessary for each content item and comment. Create more on the "Users" page.
de_de: Nicht genug automatisch generierte Benutzer auf Ihrer Seite gefunden - mindestens einer ist für jeden Artikel und Kommentar notwendig. Sie können auf der Seite "Benutzer" neue erstellen.

source: articles have been created successfuly.
de_de: Artikel wurden erfolgreich erstellt.

source: Error: No content was built or found in the preview section below. Please do that on the "1. Build Content" tab.
de_de: Fehler: Keine Inhalte wurden gefunden. Bitte erstellen Sie zuerst Artikel mit der Registerkarte "1. Erstellen Sie Content".

source: Error: For performance reasons the maximum number of PLR articles per import is limited to 999 files.
de_de: Fehler: Aus Performancegründen ist die maximale Anzahl der PLR Artikel pro Import auf 100 Dateien begrenzt.

source: Error: Only .txt files under 500Kb are accepted for upload.
de_de: Fehler: Nur .txt-Dateien unter 500Kb werden für den Upload akzeptiert.

source: Upload failed
de_de: Hochladen fehlgeschlagen

source: Error: For performance reasons the maximum number of CSV items per import is limited to 999.
de_de: Fehler: Aus Performance-Gründen ist die maximale Anzahl von CSV-Dateien pro Import beschränkt sich auf 999.

source: Error: Only .csv files under 500Kb are accepted for upload.
de_de: Fehler: Nur .csv-Dateien unter 500Kb werden zum Hochladen akzeptiert.

source: Error: For performance reasons the maximum number of API items per import is limited to 300.
de_de: Fehler: Aus Performance-Gründen ist die maximale Anzahl der API-Elemente pro Anfrage begrenzt.

source: No content found. Please try again.
de_de: Kein Inhalt gefunden. Bitte versuchen Sie es erneut.

source: RSS Error
de_de: RSS Fehler

source: Please enter your Articlebuilder.net user details on the Options page first.
de_de: Bitte geben Sie erst Ihre Articlebuilder.net Benutzerdaten auf der Seite "Optionen" ein.

source: Your Sites
de_de: Ihre Websites

source: 1. Build Content
de_de: 1. Inhalt erstellen

source: 2. Tools and Rewriting
de_de: 2. SEO und Rewriting

source: 3. Post to Your Sites
de_de: 3. Inhalte veröffentlichen

source: Fetched
de_de: Importierte

source: items related to the topic
de_de: Artikel über das Thema

source: and
de_de: und

source: Imported datafeed items and
de_de: Importierte Datafeed-Elemente und

source: Imported PLR articles and
de_de: Importierte PLR-Artikel und

source: added them as new content.
de_de: fügte sie als neue Artikel hinzu.

source: added them to the beginning of the current content.
de_de: fügte sie an den Begin der aktuellen Artikel an.

source: added them to the end of the current content.
de_de: fügte sie an das Ende der aktuellen Artikel an.

source: What do you want to do?
de_de: Was möchten Sie tun?

source: Create API Content
de_de: API Inhalte erstellen

source: Upload a Datafeed / .csv files
de_de: Datafeed / .csv Datei hochladen

source: Upload PLR content / .txt files
de_de: PLR Artikel / .txt Datei hochladen

source: Parse RSS Feeds
de_de: RSS Feeds Einfügen

source: Get
de_de: Erstelle

source: items related to the <strong>topic</strong>:
de_de: Artikel über das <strong>Thema</strong>:

source: Upload the .csv file
de_de: CSV-Datei hochladen

source: and parse the first
de_de: und verarbeite die ersten

source: items
de_de: Einträge

source: Upload and import the following .txt files
de_de: Folgende .txt Dateien hochladen und importieren

source: (select several by dragging or holding down "strg". Multiple file selection only works in new browsers!)
de_de: (Durch halten der "strg"-Taste können Sie mehrere Dateien auf einmal auswählen.)

source: Scan all items in the following RSS Feeds (one URL starting with http:// per line)
de_de: Alle Einträge in den folgenden RSS Feeds scannen (eine Feed-Addresse pro Zeile)

source: add them as new content
de_de: füge sie als neue Artikel hinzu

source: add them to the end of the current content
de_de: füge sie an das Ende der momentanen Artikel an

source: add them to the beginning of the current content
de_de: füge sie am Anfang der momentanen Artikel ein

source: Go
de_de: Los

source: Set Random Dates for Scheduling All Posts
de_de: Zufällige Veröffentlichungsdaten für alle Posts generieren

source: Start Date
de_de: Anfangsdatum

source: Between Posts
de_de: Zwischen Artikeln

source: day(s)
de_de: Tage

source: Assign Random Dates
de_de: Zufallsdaten vergeben

source: Set Random Authors for each Post
de_de: Zufällige Autoren für jeden Artikel

source: Assign Random Users
de_de: Zufällige Nutzer Vergeben

source: Parse spin tags while posting to your sites
de_de: Spin tags während der Veröffentlichung verarbeiten

source: Yes
de_de: Ja

source: Supports spin tags in the format {spin|this|randomly}, nested tags are supported and a different spin is returned for each individual site you post to.
de_de: Spin Tags in dem Format {spin|this|randomly} werden unterstützt. Für jede Seite auf denen Artikel veröffentlicht werden wird ein eigener einzigartiger "Spin" erstellt.

source: Inject content with your Article Builder account
de_de: Inhalte mit Ihrem Article Builder Account einfügen

source: <strong>ArticleBuilder.net Content Injection: </strong>
de_de: <strong>ArticleBuilder.net Inhalte Einfügen: </strong>

source: Use the articlebuilder.net API to inject related content to the articles in your preview section below.
de_de: Benutzen Sie das articlebuilder.net API , um verwandte Inhalte in die Artikel in der Vorschau einzufügen.

source: Category
de_de: Kategorie

source: How much Content
de_de: Wie viel Inhalt

source: A Little
de_de: Ein bisschen

source: Quite A Bit
de_de: Mehr

source: A Lot
de_de: Viel

source: Where to Add
de_de: Wo hinzufügen

source: Inject Content
de_de: Inhalte Einfügen

source: Please activate ArticleBuilder.net on the "Choose Sources" page first and enter your user details on the "Options" page.
de_de: Bitte aktivieren Sie zuerst ArticleBuilder.net auf der "Choose Sources" Seite und geben Ihren Benutzerdaten ein.

source: Rewrite all articles below
de_de: Alle untenstehenden Artikel umschreiben

source: Rewrite all content below with
de_de: Rewrite die untenstehenden Artikel mit

source: <strong>Link the keyword</strong>
de_de: <strong>Schlagwörter verlinken</strong>

source: of the times it occurs in the content below.
de_de: aus allen Vorkommnissen in den untenstehenden Artikeln.

source: <strong>Post Settings</strong>
de_de: <strong>Beitragseinstellungen</strong>

source: Presets for posting products, forum threads and others
de_de: Vorlagen zur Erstellung von Produkten, Forum Threads und mehr

source: What do you want to create?
de_de: Was möchten Sie erstellen?

source: Default WordPress posts
de_de: Normale WordPress Beiträge
